adw-gtk-theme-git
ani-cli
ascii-image-converter
breeze-plus
darkly-bin
eww
html2markdown
illogical-impulse-audio
illogical-impulse-backlight
illogical-impulse-basic
illogical-impulse-bibata-modern-classic-bin
illogical-impulse-fonts-themes
illogical-impulse-hyprland
illogical-impulse-kde
illogical-impulse-microtex-git
illogical-impulse-portal
illogical-impulse-python
illogical-impulse-screencapture
illogical-impulse-toolkit
illogical-impulse-widgets
kde-material-you-colors
manga-cli-git
mangadesk
mangodl
matugen-bin
otf-monocraft
otf-space-grotesk
pfetch
pokeget
pokeshell-git
popcorntime
pup
python-materialyoucolor
python-pywal16
qt6-avif-image-plugin
quickshell-git
spicetify-cli
spicetify-custom-apps-and-extensions-git
spicetify-themes-git
spotify
ttf-gabarito-git
ttf-material-symbols-variable-git
ttf-readex-pro
ttf-rubik-vf
ttf-twemoji
zapzap
